{
  "eng": [
	"With tenure, Suzie’d have all the more leisure for yachting, but her publications are no good.",
	"Shaw, those twelve beige hooks are joined if I patch a young, gooey mouth.",
	"Are those shy Eurasian footwear, cowboy chaps, or jolly earthmoving headgear?",
	"The beige hue on the waters of the loch impressed all, including the French queen, before she heard that symphony again, just as young Arthur wanted."
  ],
  "chi": [
	"視野無限廣，窗外有藍天",
	"微風迎客，軟語伴茶"
  ],
  "ara": [
	"صِف خَلقَ خَودِ كَمِثلِ الشَمسِ إِذ بَزَغَت — يَحظى الضَجيعُ بِها نَجلاءَ مِعطارِ",
	"هلا سكنت بذي ضغثٍ فقد زعموا — شخصت تطلب ظبياً راح مجتازا",
	"اصبر على حفظ خضر واستشر فطنا، وزج همك في بغداذ منثملا",
	"اصبر على حفظ خضر واستشر فطنا، وزج همك في بغداذ منثملا",
	"نصٌّ حكيمٌ لهُ سِرٌّ قاطِعٌ وَذُو شَأنٍ عَظيمٍ مكتوبٌ على ثوبٍ أخضرَ ومُغلفٌ بجلدٍ أزرق"
  ],
  "aze": [
	"Zəfər, jaketini də papağını da götür, bu axşam hava çox soyuq olacaq."
  ],
  "bul": [
	"Ах чудна българска земьо, полюшвай цъфтящи жита.",
	"Жълтата дюля беше щастлива, че пухът, който цъфна, замръзна като гьон.",
	"За миг бях в чужд плюшен скърцащ фотьойл.",
	"Вкъщи не яж сьомга с фиде без ракийка и хапка люта чушчица!",
	"Под южно дърво, цъфтящо в синьо, бягаше малко пухкаво зайче.",
	"Шугав льохман, държащ птицечовка без сейф и ютия.",
	"Я, пазачът Вальо уж бди, а скришом хапва кюфтенца зад щайгите.",
	"Хълцайки много, въздесъщият позьор, Юрий жабока, фучеше.",
	"Гномът Доцьо приключи спящ в шейна за жаби.",
	"Щиглецът се яде само пържен в юфка без чушки и хвойна.",
	"Фучейки и хълцайки, кьоравият грухтящ шопар жадно стъпка зюмбюлите.",
	"Хълцащ змей плюе шофьор стигнал чуждия бивак.",
	"Щурчо Цоньо хапваше ловджийско кюфте с бяла гъмза."
  ],
  "cat": [
	"«Dóna amor que seràs feliç!». Això, il·lús company geniüt, ja és un lluït rètol blavís d’onze kWh.",
	"Jove xef, porti whisky amb quinze glaçons d’hidrogen, coi!",
	"Aqueix betzol, Jan, comprava whisky de figa.",
	"Zel de grum: quetxup, whisky, cafè, bon vi; ja!",
	"Coi! quinze jans golafres de Xàtiva, beuen whisky a pams."
  ],
  "hrv": [
	"Gojazni đačić s biciklom drži hmelj i finu vatu u džepu nošnje."
  ],
  "ces": [
	"Nechť již hříšné saxofony ďáblů rozezvučí síň úděsnými tóny waltzu, tanga a quickstepu.",
	"Příliš žluťoučký kůň úpěl ďábelské ódy.",
	"Hleď, toť přízračný kůň v mátožné póze šíleně úpí.",
	"Zvlášť zákeřný učeň s ďolíčky běží podél zóny úlů.",
	"Loď čeří kýlem tůň obzvlášť v Grónské úžině.",
	"Ó, náhlý déšť již zvířil prach a čilá laň teď běží s houfcem gazel k úkrytům."
  ],
  "dan": [
	"Høj bly gom vandt fræk sexquiz på wc\nTall shy groom won dirty sex quiz on W.C.",
	"Quizdeltagerne spiste jordbær med fløde, mens cirkusklovnen Walther spillede på xylofon."
  ],
  "dzo": [
	"ཨ་ཡིག་དཀར་མཛེས་ལས་འཁྲུངས་ཤེས་བློའི་གཏེར༎ ཕས་རྒོལ་ཝ་སྐྱེས་ཟིལ་གནོན་གདོང་ལྔ་བཞིན༎ ཆགས་ཐོགས་ཀུན་བྲལ་མཚུངས་མེད་འཇམ་དབྱངསམཐུས༎ མཧཱ་མཁས་པའི་གཙོ་བོ་ཉིད་འགྱུར་ཅིག།"
  ],
  "epo": [
	"Eble ĉiu kvazaŭ-deca fuŝĥoraĵo ĝojigos homtipon.",
	"Laŭ Ludoviko Zamenhof bongustas freŝa ĉeĥa manĝaĵo kun spicoj."
  ],
  "est": [
	"Põdur Zagrebi tšellomängija-följetonist Ciqo külmetas kehvas garaažis.",
	"See väike mölder jõuab rongile hüpata.",
	"Jubedalt möirgav lõukoer hüppas tänaval."
  ],
  "fin": [
	"Törkylempijävongahdus",
	"Albert osti fagotin ja töräytti puhkuvan melodian.",
	"Lorun sangen pieneksi hyödyksi jäivät suomen kirjaimet.",
	"Hyvän lorun sangen pieneksi hyödyksi jäi suomen kirjaimet.",
	"Fahrenheit ja Celsius yrjösivät Åsan backgammon-peliin, Volkswagenissa, daiquirin ja ZX81:n yhteisvaikutuksesta.",
	"Charles Darwin jammaili Åken hevixylofonilla Qatarin yöpub Zeligissä.",
	"Wieniläinen sioux’ta puhuva ökyzombie diggaa Åsan roquefort-tacoja."
  ],
  "fra": [
	"Buvez de ce whisky que le patron juge fameux.",
	"Portez ce vieux whisky au juge blond qui fume.",
	"Portez ce vieux whisky au juge blond qui a fumé.",
	"Bâchez la queue du wagon-taxi avec les pyjamas du fakir.",
	"Voyez le brick géant que j’examine près du wharf.",
	"Voix ambiguë d’un cœur qui au zéphyr préfère les jattes de kiwi.",
	"Monsieur Jack, vous dactylographiez bien mieux que votre ami Wolf."
  ],
  "fry": [
	"Alve bazige froulju wachtsje op dyn komst."
  ],
  "deu": [
	"Sylvia wagt quick den Jux bei Pforzheim\nSylvia dares quickly the joke near Pforzheim.",
	"Franz jagt im komplett verwahrlosten Taxi quer durch Bayern.",
	"Victor jagt zwölf Boxkämpfer quer über den großen Sylter Deich.",
	"“Fix, Schwyz!” quäkt Jürgen blöd vom Paß",
	"“Falsches Üben von Xylophonmusik quält jeden größeren Zwerg”"
  ],
  "ell": [
	"Ταχίστη αλώπηξ βαφής ψημένη γη, δρασκελίζει υπέρ νωθρού κυνός Takhístè alôpèx vaphês psèménè gè, draskelízei ypér nòthroý kynós.",
	"Ξεσκεπάζω τὴν ψυχοφθόρα βδελυγμία. Xeskepazó tin psychofthóra vdelygmía.",
	"Ζαφείρι δέξου πάγκαλο, βαθῶν ψυχῆς τὸ σῆμα.",
	"διαφυλάξτε γενικά τη ζωή σας από βαθειά ψυχικά τραύματα."
  ],
  "heb": [
	"דג סקרן שט בים מאוכזב ולפתע מצא חברה",
	"כך התרסק נפץ על גוזל קטן, שדחף את צבי למים",
	"שפן אכל קצת גזר בטעם חסה, ודי",
	"עטלף אבק נס דרך מזגן שהתפוצץ כי חם",
	"או הנסה אלהים, לבוא לקחת לו גוי מקרב גוי, במסת באתת ובמופתים ובמלחמה וביד חזקה ובזרוע נטויה, ובמוראים גדלים: ככל אשר-עשה לכם יהוה אלהיכם, במצרים—לעיניך",
	"לכן חכו לי נאם יהוה ליום קומי לעד, כי משפטי לאסף גוים לקבצי ממלכות, לשפך עליהם זעמי כל חרון אפי, כי באש קנאתי תאכל כל הארץ"
  ],
  "hin": [
	"ऋषियों को सताने वाले दुष्ट राक्षसों के राजा रावण का सर्वनाश करने वाले विष्णुवतार भगवान श्रीराम, अयोध्या के महाराज दशरथ के बड़े सपुत्र थे।"
  ],
  "hun": [
	"Jó foxim és don Quijote húszwattos lámpánál ülve egy pár bűvös cipőt készít.",
	"Árvíztűrő tükörfúrógép"
  ],
  "isl": [
	"Kæmi ný öxi hér, ykist þjófum nú bæði víl og ádrepa.",
	"Svo hölt, yxna kýr þegði jú um dóp í fé á bæ.",
	"Þú dazt á hnéð í vök og yfir blóm sexý pæju."
  ],
  "ibo": [
	"Nne, nna, wepụ he’l’ụjọ dum n’ime ọzụzụ ụmụ, vufesi obi nye Chukwu, ṅụrịanụ, gbakọọnụ kpaa, kwee ya ka o guzoshie ike; ọ ghaghị ito, nwapụta ezi agwa."
  ],
  "ind": [
	"Muharjo seorang xenofobia universal yang takut pada warga jazirah, contohnya Qatar.",
	"Saya lihat foto Hamengkubuwono XV bersama enam zebra purba cantik yang jatuh dari Alquranmu.",
	"Hafiz mengendarai bajaj payah-payah ke warnet-x untuk mencetak lembar verifikasi dalam kertas quarto."
  ],
  "gle": [
	"D’fhuascail Íosa Úrmhac na hÓighe Beannaithe pór Éava agus Ádhaimh",
	"D’ḟuascail Íosa Úrṁac na hÓiġe Beannaiṫe pór Éaḃa agus Áḋaiṁ",
	"Ċuaiġ bé ṁórṡáċ le dlúṫspád fíorḟinn trí hata mo ḋea-ṗorcáin ḃig"
  ],
  "ita": [
	"Quel fez sghembo copre davanti",
	"Ma la volpe, col suo balzo, ha raggiunto il quieto Fido.",
	"Quel vituperabile xenofobo zelante assaggia il whisky ed esclama: alleluja!",
	"Pranzo d’acqua fa volti sghembi.",
	"O templi, quarzi, vigne, fidi boschi!",
	"Che tempi brevi, zio, quando solfeggi.",
	"Qualche notizia pavese mi fa sbadigliare.",
	"In quel campo si trovan funghi in abbondanza.",
	"Qualche vago ione tipo zolfo, bromo, sodio.",
	"Berlusconi? Quiz, tv, paghe da fame.",
	"Tv? Quiz, Br, Flm, Dc… Oh, spenga!"
  ],
  "jpn": [
	"いろはにほへと ちりぬるを わかよたれそ つねならむ うゐのおくやま けふこえて あさきゆめみし ゑひもせす（ん）",
	"色は匂へど 散りぬるを 我が世誰ぞ 常ならむ 有為の奥山 今日越えて 浅き夢見じ 酔ひもせず（ん）",
	"とりなくこゑす ゆめさませ みよあけわたる ひんかしを そらいろはえて おきつへに ほふねむれゐぬ もやのうち",
	"鳥啼く声す 夢覚ませ 見よ明け渡る 東を 空色栄えて 沖つ辺に 帆船群れゐぬ 靄の中",
	"あめ つち ほし そら / やま かは みね たに / くも きり むろ こけ / ひと いぬ うへ すゑ / ゆわ さる おふ せよ / えのえを なれ ゐて",
	"天 地 星 空 / 山 川 峰 谷 / 雲 霧 室 苔 / 人 犬 上 末 / 硫黄 猿 生ふ 為よ / 榎の 枝を 馴れ 居て",
	"たゐにいて なつむわれをそ きみめすと あさりおひゆく やましろの うちゑへるこら もはほせよ えふねかけぬ",
	"田居に出で 菜摘むわれをぞ 君召すと 求食り追ひゆく 山城の 打酔へる子ら 藻葉干せよ え舟繋けぬ"
  ],
  "jav": [
	"Hanacaraka, datasawala, padhajayanya, magabathanga."
  ],
  "tlh": [
	"qajunpaQHeylIjmo’ batlh DuSuvqang charghwI’ ‘It."
  ],
  "kor": [
	"키스의 고유조건은 입술끼리 만나야 하고 특별한 기술은 필요치 않다."
  ],
  "lat": [
	"Sic fugiens, dux, zelotypos, quam Karus haberis."
  ],
  "lav": [
	"Muļķa hipiji mēģina brīvi nogaršot celofāna žņaudzējčūsku.",
	"Glāžšķūņa rūķīši dzērumā čiepj Baha koncertflīģeļu vākus.",
	"Četri psihi faķīri vēlu vakarā zāģēja guļbūvei durvis, fonā šņācot mežam."
  ],
  "lit": [
	"Įlinkdama fechtuotojo špaga sublykčiojusi pragręžė apvalų arbūzą"
  ],
  "jbo": [
	".o’i mu xagji sofybakni cu zvati le purdi"
  ],
  "mkd": [
	"Ѕидарски пејзаж: шугав билмез со чудење џвака ќофте и кељ на туѓ цех.",
	"Бучниов жолт џин ѕида куќа со фурна меѓу полиња за цреши, хмељ и грозје.",
	"Долг Џош, сторив женење, црн ѕид! Фрчат хмељ, ќумбе, ѓупки, зајак.",
	"Мојот дружељубив коњ со тих галоп фаќа брз џиновски глушец по туѓо ѕитче."
  ],
  "mal": [
	"അജവും ആനയും ഐരാവതവും ഗരുഡനും കഠോര സ്വരം പൊഴിക്കെ ഹാരവും ഒഢ്യാണവും ഫാലത്തില്‍ മഞ്ഞളും ഈറന്‍ കേശത്തില്‍ ഔഷധ എണ്ണയുമായി ഋതുമതിയും അനഘയും ഭൂനാഥയുമായ ഉമ ദുഃഖഛവിയോടെ ഇടതു പാദം ഏന്തി ങ്യേയാദൃശം നിര്‍ഝരിയിലെ ചിറ്റലകളെ ഓമനിക്കുമ്പോള്‍ ബാ‍ലയുടെ കണ്‍കളില്‍ നീര്‍ ഊര്‍ന്നു വിങ്ങി."
  ],
  "arn": [
	"Gvxam mincetu apocikvyeh: ñizol ce mamvj ka raq kuse bafkeh mew",
	"Ngütram minchetu apochiküyeṉ: ñidol che mamüll ka rag kushe ḻafkeṉ mew.",
	"Gütxam minchetu apochiküyenh: ñizol che mamüll ka raq kushe lhafkenh mew."
  ],
  "mon": [
	"Щётканы фермд пийшин цувъя. Бөгж зогсч хэльюү."
  ],
  "mya": [
	"သီဟိုဠ်မှ ဉာဏ်ကြီးရှင်သည် အာယုဝဍ္ဎနဆေးညွှန်းစာကို ဇလွန်ဈေးဘေးဗာဒံပင်ထက် အဓိဋ္ဌာန်လျက် ဂဃနဏဖတ်ခဲ့သည်။"
  ],
  "nor": [
	"Vår sære Zulu fra badeøya spilte jo whist og quickstep i min taxi.",
	"Høvdingens kjære squaw får litt pizza i Mexico by.",
	"IQ-løs WC-boms uten hørsel skjærer god pizza på xylofon.",
	"Sær golfer med kølle vant sexquiz på wc i hjemby.",
	"Jeg begynte å fortære en sandwich mens jeg kjørte taxi på vei til quiz"
  ],
  "pol": [
	"Jeżu klątw, spłódź Finom część gry hańb!",
	"Pójdźże, kiń tę chmurność w głąb flaszy!",
	"Mężny bądź, chroń pułk twój i sześć flag.",
	"Filmuj rzeź żądań, pość, gnęb chłystków!",
	"Pchnąć w tę łódź jeża lub ośm skrzyń fig.",
	"Dość gróźb fuzją, klnę, pych i małżeństw!",
	"Pójdź w loch zbić małżeńską gęś futryn!",
	"Chwyć małżonkę, strój bądź pleśń z fugi.",
	"Koń i żółw grali w kości z piękną ćmą u źródła."
  ],
  "por": [
	"Um pequeno jabuti xereta viu dez cegonhas felizes.",
	"Blitz prende ex-vesgo com cheque fajuto.",
	"Gazeta publica hoje no jornal uma breve nota de faxina na quermesse.",
	"Zebras caolhas de Java querem passar fax para moças gigantes de New York.",
	"Luís argüia à Júlia que «brações, fé, chá, óxido, pôr, zângão» eram palavras do português.",
	"À noite, vovô Kowalsky vê o ímã cair no pé do pingüim queixoso e vovó põe açúcar no chá de tâmaras do jabuti feliz."
  ],
  "ron": [
	"Muzicologă în bej vând whisky și tequila, preț fix.",
	"Bând whisky, jazologul șprițuit vomă fix în tequila.",
	"Ex-sportivul își fumează jucăuș țigara bând whisky cu tequila.",
	"Înjurând pițigăiat, zoofobul comandă vexat whisky și tequila."
  ],
  "rus": [
	"В чащах юга жил бы цитрус? Да, но фальшивый экземпляр!",
	"Эх, чужак, общий съём цен шляп (юфть) – вдрызг!",
	"Любя, съешь щипцы, — вздохнёт мэр, — Кайф жгуч!",
	"Съешь же ещё этих мягких французских булок, да выпей чаю.",
	"Широкая электрификация южных губерний даст мощный толчок подъёму сельского хозяйства.",
	"Разъяренный чтец эгоистично бьёт пятью жердями шустрого фехтовальщика.",
	"Наш банк вчера же выплатил Ф.Я. Эйхгольду комиссию за ценные вещи."
  ],
  "san": [
	"कः खगौघाङचिच्छौजा झाञ्ज्ञोऽटौठीडडण्ढणः। तथोदधीन् पफर्बाभीर्मयोऽरिल्वाशिषां सहः।।"
  ],
  "gla": [
	"Mus d’fhàg Cèit-Ùna ròp Ì le ob."
  ],
  "srp": [
	"Gojazni đačić s biciklom drži hmelj i finu vatu u džepu nošnje.",
	"Fin džip, gluh jež i čvrst konjić dođoše bez moljca.",
	"Љубазни фењерџија чађавог лица хоће да ми покаже штос.",
	"Ljubazni fenjerdžija čađavog lica hoće da mi pokaže štos.",
	"Ајшо, лепото и чежњо, за љубав срца мога дођи у Хаџиће на кафу.",
	"Ajšo, lepoto i čežnjo, za ljubav srca moga dođi u Hadžiće na kafu."
  ],
  "slk": [
	"Kŕdeľ ďatľov učí koňa žrať kôru.",
	"Kŕdeľ šťastných ďatľov učí pri ústí Váhu mĺkveho koňa obhrýzať kôru a žrať čerstvé mäso."
  ],
  "slv": [
	"Hišničin bratec vzgaja polže pod fikusom.",
	"Besni dirkač iz formule žuga cehu poštarjev.",
	"Fučka se mi hladna goveja žolca brez pršuta.",
	"Šerif bo za vajo spet kuhal domače žgance.",
	"Piškur molče grabi fižol z dna cezijeve hoste.",
	"V kožuščku hudobnega fanta stopiclja mizar."
  ],
  "spa": [
	"Benjamín pidió una bebida de kiwi y fresa; Noé, sin vergüenza, la más exquisita champaña del menú.",
	"José compró una vieja zampoña en Perú. Excusándose, Sofía tiró su whisky al desagüe de la banqueta.",
	"El veloz murciélago hindú comía feliz cardillo y kiwi. La cigüeña tocaba el saxofón detrás del palenque de paja.",
	"El pingüino Wenceslao hizo kilómetros bajo exhaustiva lluvia y frío; añoraba a su querido cachorro.",
	"La niña, viéndose atrapada en el áspero baúl índigo y sintiendo asfixia, lloró de vergüenza; mientras que la frustrada madre llamaba a su hija diciendo: “¿Dónde estás Waleska?”.",
	"Jovencillo emponzoñado de whisky: ¡qué figurota exhibe!",
	"Ese libro explica en su epígrafe las hazañas y aventuras de Don Quijote de la Mancha en Kuwait.",
	"Queda gazpacho, fibra, látex, jamón, kiwi y viñas.",
	"Whisky bueno: ¡excitad mi frágil pequeña vejez!",
	"Es extraño mojar queso en la cerveza o probar whisky de garrafa."
  ],
  "swe": [
	"Flygande bäckasiner söka hwila på mjuka tuvor.",
	"Yxskaftbud, ge vår WC-zonmö IQ-hjälp.",
	"Gud hjälpe Zorns mö qvickt få byxa.",
	"Byxfjärmat föl gick på duvshowen."
  ],
  "tgl": [
	"Ang bawat rehistradong kalahok sa patimpalak ay umaasang magantimpalaan ng ñino"
  ],
  "tha": [
	"เป็นมนุษย์สุดประเสริฐเลิศคุณค่า กว่าบรรดาฝูงสัตว์เดรัจฉาน จงฝ่าฟันพัฒนาวิชาการ อย่าล้างผลาญฤๅเข่นฆ่าบีฑาใคร ไม่ถือโทษโกรธแช่งซัดฮึดฮัดด่า หัดอภัยเหมือนกีฬาอัชฌาสัย ปฏิบัติประพฤติกฎกำหนดใจ พูดจาให้จ๊ะๆ จ๋าๆ น่าฟังเอยฯ",
	"นายสังฆภัณฑ์ เฮงพิทักษ์ฝั่ง ผู้เฒ่าซึ่งมีอาชีพเป็นฅนขายฃวด ถูกตำรวจปฏิบัติการจับฟ้องศาล ฐานลักนาฬิกาคุณหญิงฉัตรชฎา ฌานสมาธิ"
  ],
  "xct": [
	"༈ དཀར་མཛེས་ཨ་ཡིག་ལས་འཁྲུངས་ཡེ་ཤེས་གཏེར། །ཕས་རྒོལ་ཝ་སྐྱེས་ཟིལ་གནོན་གདོང་ལྔ་བཞིན། །ཆགས་ཐོགས་ཀུན་བྲལ་མཚུངས་མེད་འཇམ་བྱངས་མཐུས། །མ་ཧཱ་མཁས་པའི་གཙོ་བོ་ཉིད་གྱུར་ཅིག།"
  ],
  "tur": [
	"Pijamalı hasta yağız şoföre çabucak güvendi.",
	"Saf ve haydut kız çocuğu bin plaj görmüş.",
	"Öküz ajan hapse düştü yavrum, ocağı felç gibi.",
	"Hayvancağız tüfekçide bagaj törpüsü olmuş.",
	"Vakfın çoğu bu huysuz genci plajda görmüştü.",
	"Fahiş bluz güvencesi yağdırma projesi çöktü."
  ],
  "ukr": [
	"Чуєш їх, доцю, га? Кумедна ж ти, прощайся без ґольфів!",
	"Жебракують філософи при ґанку церкви в Гадячі, ще й шатро їхнє п’яне знаємо."
  ],
  "urd": [
	"ٹھنڈ میں، ایک قحط زدہ گاؤں سے گذرتے وقت ایک چڑچڑے، باأثر و فارغ شخص کو بعض جل پری نما اژدہے نظر آئے۔",
	"ژالہ باری میں ر‌ضائی کو غلط اوڑھے بیٹھی قرأة العین اور عظمٰی کے پاس گھر کے ذخیرے سے آناً فاناً ڈش میں ثابت جو، صراحی میں چائے اور پلیٹ میں زرده آیا۔"
  ],
  "uig": [
	"ئاۋۇ بىر جۈپ خوراز فرانسىيەنىڭ پارىژ شەھرىگە يېقىن تاغقا كۆچەلمىدى.",
	"زۆھرەگۈل ئابدۇۋاجىت فرانسىيەنىڭ پارىژدىكى خېلى بىشەم ئوقۇغۇچى."
  ],
  "yor": [
	"Ìwò̩fà ń yò̩ séji tó gbojúmó̩, ó hàn pákànpò̩ gan-an nis̩é̩ rè̩ bó dò̩la."
  ],
  "cym": [
	"Parciais fy jac codi baw hud llawn dŵr ger tŷ Mabon."
  ]
}
